export const PRESS = {
  version: "2",

  items: [{
  id: 94,
  date: "2026.06.19",
  source: "금융감독원",
  title: "26년3월말 기준 보험회사 지급여력비율 현황",

  pdfs: [
    "/pdfs/press/26년3월말 기준 보험회사 지급여력비율 현황.pdf",
  ],

},{
  id: 93,
  date: "2026.06.24",
  source: "금융감독원",
  title: "체외충격파 치료 분쟁조정기준을 마련하였습니다",

  pdfs: [
    "/pdfs/press/체외충격파 치료 분쟁조정기준을 마련하였습니다.pdf",
  ],

},{
  id: 92,
  date: "2026.07.01",
  source: "금융감독원",
  title: "7월 1일부터 약관대출의 대출건별 청약철회가 가능해집니다",

  pdfs: [
    "/pdfs/press/7월 1일부터 약관대출의 대출건별 청약철회가 가능해집니다.pdf",
  ],

},{
  id: 91,
  date: "2026.07.01",
  source: "금융위원회·금융감독원",
  title: "보험 판매수수료 제도개선 사항이 7월1일부터 시행됩니다",

  pdfs: [
    "/pdfs/press/보험 판매수수료 제도개선 사항이 7월1일부터 시행됩니다.pdf",
  ],

},{
  id: 90,
  date: "2026.07.06",
  source: "금융감독원",
  title: "7월부터 자동차사고 과실비율 등 관련 민원을 보험협회에서 신속하게 처리할 예정입니다",

  pdfs: [
    "/pdfs/press/7월부터 자동차사고 과실비율 등 관련 민원을 보험협회에서 신속하게 처리할 예정입니다.pdf",
  ],

},{
  id: 89,
  date: "2026.07.10",
  source: "금융감독원",
  title: "여행자보험 가입시 알아야 할 유익정보 및 주요 분쟁조정사례",

  pdfs: [
    "/pdfs/press/여행자보험 가입시 알아야 할 유익정보 및 주요 분쟁조정사례.pdf",
  ],

},{
  id: 88,
  date: "2026.07.27",
  source: "금융감독원",
  title: "간편심사보험(유병자보험)의 계약전 알릴의무 범위를 명확화",

  pdfs: [
    "/pdfs/press/금융소비자 권익보호를 위해 간편심사보험의 계약전 알릴의무 범위를 명확화.pdf",
  ],

},{
  id: 87,
  date: "2026.05.20",
  source: "금융감독원",
  title: "최근 민원사례로 알아보는 실손의료보험 관련 소비자 유의사항",

  pdfs: [
    "/pdfs/press/최근 민원사례로 알아보는 실손의료보험 관련 소비자 유의사항.pdf",
  ],

},{
  id: 86,
  date: "2026.05.06",
  source: "금융위원회·금융감독원",
  title: "5세대 실손의료보험 출시 및 제도 개편 안내",

  pdfs: [
    "/pdfs/press/5세대 실손 출시.pdf",
    "/pdfs/press/5세대실손.pdf",
    "/pdfs/press/5세대실손 인포그래픽.pdf",
  ],

},{
  id: 85,
  date: "2024.03.27",
  source: "금융감독원",
  title: "펫보험 가입시 알아야 할 유익정보 및 유의사항을 알려드립니다",

  pdfs: [
    "/pdfs/press/펫보험 가입시 알아야 할 유익정보 및 유의사항을 알려드립니다.pdf",
  ],

},{
  id: 84,
  date: "2018.09.07",
  source: "금융감독원",
  title: "통증 및 재활치료시 받는 도수치료 보험사기에 유의하세요",

  pdfs: [
    "/pdfs/press/통증 및 재활치료시 받는 도수치료 보험사기에 유의하세요.pdf",
  ],

},{
  id: 83,
  date: "2016.12.08",
  source: "금융감독원",
  title: "치아보험 가입시 유의사항",

  pdfs: [
    "/pdfs/press/치아보험 가입시 유의사항.pdf",
  ],

},{
  id: 82,
  date: "2018.05.04",
  source: "금융감독원",
  title: "치매보험 가입시 유의사항",

  pdfs: [
    "/pdfs/press/치매보험 가입시 유의사항.pdf",
  ],

},{
  id: 81,
  date: "2019.03.28",
  source: "금융위원회·금융감독원",
  title: "치매보험 가입시 경증치매 진단기준을 잘 살펴보고 가입하시기 바랍니다",

  pdfs: [
    "/pdfs/press/치매보험 가입시 경증치매 진단기준을 잘 살펴보고 가입하시기 바랍니다.pdf",
  ],

},{
  id: 80,
  date: "2025.03.11",
  source: "금융감독원",
  title: "최근 판례로 알아보는 실손보험 등 관련 소비자 유의사항",

  pdfs: [
    "/pdfs/press/최근 판례로 알아보는 실손보험 등 관련 소비자 유의사항.pdf",
  ],


},{
  id: 79,
  date: "2026.04.17",
  source: "금융감독원",
  title: "최근 민원사례로 알아보는 종신보험 가입시 유의사항",

  pdfs: [
    "/pdfs/press/최근 민원사례로 알아보는 종신보험 가입시 유의사항.pdf",
  ],


},{
  id: 78,
  date: "2021.08.25",
  source: "금융감독원",
  title: "체증형 종신보험 가입시 유의하세요 소비자경보 발령",

  pdfs: [
    "/pdfs/press/체증형 종신보험 가입시 유의하세요소비자경보 발령.pdf",
  ],


},{
  id: 77,
  date: "2025.09.09",
  source: "금융감독원",
  title: "진료비 쪼개기 피부미용 등의 허위치료 둔갑 등 실손보험 사기 제안은 단호히 거절하셔야 합니다",

  pdfs: [
    "/pdfs/press/진료비 쪼개기 피부미용 등의 허위치료 둔갑 등 실손보험 사기 제안은 단호히 거절하셔야 합니다.pdf",
  ],


},{
  id: 76,
  date: "2022.09.23",
  source: "금융감독원",
  title: "직무변경 통지의무 관련 소비자 유의사항",

  pdfs: [
    "/pdfs/press/직무변경 통지의무 관련 소비자 유의사항.pdf",
  ],

},{
  id: 75,
  date: "2024.06.26",
  source: "금융감독원",
  title: "지진 피해보장 보험상품 관련 소비자 안내사항",

  pdfs: [
    "/pdfs/press/지진 피해보장 보험상품 관련 소비자 안내사항.pdf",
  ],

},{
  id: 74,
  date: "2022.09.05",
  source: "금융감독원",
  title: "중복가입된 개인 단체실손보험 중 하나를 중지할 수 있게 하여 불필요한 보험료 부담을 줄이도록 개선하겠습니다",

  pdfs: [
    "/pdfs/press/중복가입된 개인 단체실손보험 중 하나를 중지할 수 있게 하여 불필요한 보험료 부담을 줄이도록 개선하겠습니다.pdf",
  ],

},{
  id: 73,
  date: "2023.05.19",
  source: "금융감독원",
  title: "중대한 질병보험 등 가입시 대리청구인을 미리 지정하세요",

  pdfs: [
    "/pdfs/press/중대한 질병보험 등 가입시 대리청구인을 미리 지정하세요.pdf",
  ],

},{
  id: 72,
  date: "2024.06.13",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아본 소비자 유의사항 간편보험유병자보험편",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아본 소비자 유의사항 간편보험유병자보험편.pdf",
  ],

},{
  id: 71,
  date: "2024.02.06",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 화재보험 보상 및 가입 관련",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 화재보험 보상 및 가입 관련.pdf",
  ],


},{
  id: 70,
  date: "2025.07.16",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 실손보험 관련유의사항",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 실손보험 관련유의사항.pdf",
  ],


},{
  id: 69,
  date: "2025.12.17",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 겨울철 자주 발생하는 보험 분쟁 누수 화재 등 관련",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 겨울철 자주 발생하는 보험 분쟁 누수 화재 등 관련.pdf",
  ],

 
},{
  id: 68,
  date: "2025.07.30",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 하절기 자주 발생하는 보험 분쟁 관련",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 하절기 자주 발생하는 보험 분쟁 관련.pdf",
  ],

  
},{
  id: 67,
  date: "2025.06.25",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 치아보험 보상 관련",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 치아보험 보상 관련.pdf",
  ],

  
},{
  id: 66,
  date: "2025.04.30",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 여행자보험 보상 관련",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 여행자보험 보상 관련.pdf",
  ],


},{
  id: 65,
  date: "2024.12.16",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 수술보험금 청구 관련",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 수술보험금 청구 관련.pdf",
  ],

 
},{
  id: 64,
  date: "2024.06.24",
  source: "금융감독원",
  title: "주요 분쟁사례로 알아보는 소비자 유의사항 보험금지급관련 자동차보험 편",

  pdfs: [
    "/pdfs/press/주요 분쟁사례로 알아보는 소비자 유의사항 보험금지급관련 자동차보험 편.pdf",
  ],

  
},{
  id: 63,
  date: "2023.12.13",
  source: "금융감독원",
  title: "주요 민원사례로 알아본 소비자 유의사항 보험금지급관련 생명보험 편",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아본 소비자 유의사항 보험금지급관련생명보험 편.pdf",
  ],

 
},{
  id: 62,
  date: "2024.01.03",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 질병 상해보험 등 제3보험 관련 유의사항",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항질병 상해보험 등 제3보험 관련 유의사항.pdf",
  ],

 
},{
  id: 61,
  date: "2024.01.05",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항실손보험",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 실손보험.pdf",
  ],

  
},{
  id: 60,
  date: "2024.10.02",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 자동차보험 특별약관편",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 자동차보험 특별약관편.pdf",
  ],

},{
  id: 59,
  date: "2025.12.18",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 보험모집상품설명 불충분 등 관련 유의사항",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 보험모집상품설명 불충분 등 관련 유의사항.pdf",
  ],

},{
  id: 58,
  date: "2023.12.22",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 보험금지급관련 손해보험 편",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 보험금지급관련손해보험 편.pdf",
  ],


},{
  id: 57,
  date: "2024.02.27",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 계약전 알릴의무 관련 질병 상해보험 편",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 계약전 알릴의무 관련 질병 상해보험 편.pdf",
  ],

 
},{
  id: 56,
  date: "2025.04.01",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 보험계약대출 관련 유의사항",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 보험계약대출 관련 유의사항.pdf",
  ],

  
},{
  id: 55,
  date: "2025.04.09",
  source: "금융감독원",
  title: "주요 민원사례로 알아보는 소비자 유의사항 간병보험 관련 유의사항",

  pdfs: [
    "/pdfs/press/주요 민원사례로 알아보는 소비자 유의사항 간병보험 관련 유의사항.pdf",
  ],

  
},{
  id: 54,
  date: "2023.02.27",
  source: "금융감독원",
  title: "종신보험은 상담과정에서부터 충분한 설명을 요청하여 듣고 이해한 후 가입여부를 결정하세요",

  pdfs: [
    "/pdfs/press/종신보험은 상담과정에서부터 충분한 설명을 요청하여 듣고 이해한 후 가입여부를 결정하세요.pdf",
  ],


},{
  id: 53,
  date: "2022.08.30",
  source: "금융감독원",
  title: "고액 사망보험금을 노린 보험사기 사건 주요 특징",

  pdfs: [
    "/pdfs/press/고액 사망보험금을 노린 보험사기 사건 주요 특징.pdf",
  ],

},{
  id: 52,
  date: "2018.12.10",
  source: "금융감독원",
  title: "전화TM를 통한 보험상품 가입시 유의사항",

  pdfs: [
    "/pdfs/press/전화TM를 통한 보험상품 가입시 유의사항.pdf",
  ],

},{
  id: 51,
  date: "2018.12.14",
  source: "금융감독원",
  title: "자연재해로 인한 재산피해를 보상하는 보험",

  pdfs: [
    "/pdfs/press/자연재해피해보장보험.pdf",
  ],

},{
  id: 50,
  date: "2017.07.06",
  source: "금융감독원",
  title: "자동차보험료 줄이는 운전경력 활용법",

  pdfs: [
    "/pdfs/press/자동차보험료 줄이는 운전경력 활용법.pdf",
  ],

},{
  id: 49,
  date: "2017.07.11",
  source: "금융감독원",
  title: "자동차보험 할인할증제도 개선",

  pdfs: [
    "/pdfs/press/자동차보험 할인할증제도 개선.pdf",
  ],

},{
  id: 48,
  date: "2015.04.03",
  source: "금융감독원",
  title: "자동차보험 특약으로 운전가능자를 제한할 경우의 유의사항",

  pdfs: [
    "/pdfs/press/자동차보험 특약으로 운전가능자를 제한할 경우의 유의사항.pdf",
  ],


},{
  id: 47,
  date: "2018.05.02",
  source: "금융감독원",
  title: "자동차보험 특약 활용 노하우2",

  pdfs: [
    "/pdfs/press/자동차보험 특약 활용 노하우2.pdf",
  ],


},{
  id: 46,
  date: "2018.01.19",
  source: "금융감독원",
  title: "자동차보험 특약 활용 노하우",

  pdfs: [
    "/pdfs/press/자동차보험 특약 활용 노하우.pdf",
  ],


},{
  id: 45,
  date: "2018.06.28",
  source: "금융감독원",
  title: "자동차보험 관련 주요 대법원 판례 및 분쟁조정 사례",

  pdfs: [
    "/pdfs/press/자동차보험 관련 주요 대법원 판례 및 분조위 결정례.pdf",
  ],

 
},{
  id: 44,
  date: "2017.08.03",
  source: "금융감독원",
  title: "일상생활배상책임보험 잘 활용하기",

  pdfs: [
    "/pdfs/press/일상생활배상책임보험 잘 활용하기.pdf",
  ],


},{
  id: 43,
  date: "2024.05.29",
  source: "금융감독원",
  title: "일상생활배상책임보험 가입시 알아야 할 유익정보 및 분쟁사례를 알려드립니다",

  pdfs: [
    "/pdfs/press/일상생활배상책임보험 가입시 알아야 할 유익정보 및 분쟁사례를 알려드립니다.pdf",
  ],

},{
  id: 42,
  date: "2017.08.18",
  source: "금융감독원",
  title: "음주운전하면 받게되는 자동차보험 불이익 7가지",

  pdfs: [
    "/pdfs/press/음주운전하면 받게되는 자동차보험 불이익 7가지.pdf",
  ],

 
},{
  id: 41,
  date: "2016.11.02",
  source: "금융감독원",
  title: "유병자도 가입할 수 있는 보험상품과 유의사항",

  pdfs: [
    "/pdfs/press/유병자도 가입할 수 있는 보험상품과 유의사항.pdf",
  ],

 
},{
  id: 40,
  date: "2021.12.17",
  source: "금융감독원",
  title: "유니버셜 보험 가입시 소비자 유의사항",

  pdfs: [
    "/pdfs/press/유니버셜 보험 가입시 소비자 유의사항 F.pdf",
  ],


},{
  id: 39,
  date: "2023.02.24",
  source: "금융감독원",
  title: "운전자보험 잘 알고 가입하세요 소비자 유의사항",

  pdfs: [
    "/pdfs/press/운전자보험 잘 알고 가입하세요 소비자 유의사항.pdf",
  ],

 
},{
  id: 38,
  date: "2020.05.19",
  source: "금융감독원",
  title: "운전자보험 가입 시 소비자 유의사항",

  pdfs: [
    "/pdfs/press/운전자보험 가입시 소비자 유의사항.pdf",
  ],

 
},{
  id: 37,
  date: "2020.10.26",
  source: "금융위원회",
  title: "외화보험 가입시 소비자 핵심 유의사항 TOP4",

  pdfs: [
    "/pdfs/press/외화보험 가입시 소비자 핵심 유의사항 TOP4.pdf",
  ],

  
},{
  id: 36,
  date: "2019.07.18",
  source: "금융감독원",
  title: "외화보험 가입시 소비자 유의사항",

  pdfs: [
    "/pdfs/press/외화보험 가입시 소비자 유의사항.pdf",
  ],

 
},{
  id: 35,
  date: "2017.06.09",
  source: "금융감독원",
  title: "어르신을 위한 금융꿀팁(2) : 보험가입",

  pdfs: [
    "/pdfs/press/어르신을 위한 금융꿀팁2 보험가입.pdf",
  ],

},{
  id: 34,
  date: "2017.11.03",
  source: "금융감독원",
  title: "암보험 가입자가 꼭 알아야 할 필수정보 : 암진단비 암입원비",

  pdfs: [
    "/pdfs/press/암보험금 필수정보.pdf",
  ],


},{
  id: 33,
  date: "2017.04.04",
  source: "금융감독원",
  title: "알아두면 유익한 보험료 할인특약(1)",

  pdfs: [
    "/pdfs/press/알아두면유익한보험료할인특약1 최종.pdf",
  ],

 
},{
  id: 32,
  date: "2017.09.22",
  source: "금융감독원",
  title: "알아두면 유익한 보험료 할인특약(2)",

  pdfs: [
    "/pdfs/press/알아두면유익한보험료할인특약.pdf",
  ],


},{
  id: 31,
  date: "2018.02.02",
  source: "금융감독원",
  title: "알아두면 유익한 보험계약 관리 노하우",

  pdfs: [
    "/pdfs/press/알아두면유익한보험계약관리노하우.pdf",
  ],

},{
  id: 30,
  date: "2021.08.04",
  source: "금융감독원",
  title: "아나필락시스 쇼크 보장보험 관련 소비자 유의사항",

  pdfs: [
    "/pdfs/press/아나필락시스 쇼크 보장보험 관련 소비자 유의사항최종.pdf",
  ],

},{
  id: 29,
  date: "2015.06.03",
  source: "금융감독원",
  title: "실손의료보험 중복가입 및 소비자 유의사항 안내",

  pdfs: [
    "/pdfs/press/실손의료보험 중복가입 및 소비자 유의사항 안내.pdf",
  ],


},{
  id: 28,
  date: "2017.06.22",
  source: "금융감독원",
  title: "실손의료보험 가입자가 알아둘 필수정보(3) : 보장되는 것과 안 되는 것",

  pdfs: [
    "/pdfs/press/실손의료보험 보장이 되는 항목과 안되는 항목.pdf",
  ],


},{
  id: 27,
  date: "2017.03.16",
  source: "금융감독원",
  title: "실손의료보험 가입자가 알아둘 필수정보(2) : 가입 이후",

  pdfs: [
    "/pdfs/press/실손의료보험 가입자가 알아둘 필수정보.pdf",
  ],


},{
  id: 26,
  date: "2016.10.13",
  source: "금융감독원",
  title: "실손의료보험 가입자가 알아둘 필수정보(1) : 가입시점",

  pdfs: [
    "/pdfs/press/실손의료보험 가입자가 알아둘 필수정보 가입시점.pdf",
  ],


},{
  id: 25,
  date: "2025.10.23",
  source: "금융위원회",
  title: "실손보험 청구 전산화가 의원 약국을 포함하여 확대 시행됩니다.",

  pdfs: [
    "/pdfs/press/실손보험 청구 전산화가 의원 약국을 포함하여 확대 시행됩니다.pdf",
  ],

},{
  id: 24,
  date: "2023.05.24",
  source: "금융감독원",
  title: "신입사원의 금융상품 현명하게 가입하기<시리즈 제1편 보험>",

  pdfs: [
    "/pdfs/press/신입사원의 금융상품 현명하게 가입하기보험편.pdf",
  ],

},{
  id: 23,
  date: "2021.07.28",
  source: "국토교통부",
  title: "스쿨존 및 횡단보도 등에서 교통법규 위반 시 보험료 할증",

  pdfs: [
    "/pdfs/press/스쿨존 및 횡단보도 등에서 교통법규 위반 시 보험료 할증.pdf",
  ],

},{
  id: 22,
  date: "2015.01.28",
  source: "금융감독원",
  title: "소비자가 알아두면 유익한 보험관련 정보",

  pdfs: [
    "/pdfs/press/소비자가 알아두면 유익한 보험관련 정보.pdf",
  ],


},{
  id: 21,
  date: "2022.11.16",
  source: "금융감독원",
  title: "생활속 보험사기 예방요령",

  pdfs: [
    "/pdfs/press/생활속 보험사기 예방요령.pdf",
  ],

},{
  id: 20,
  date: "2018.05.17",
  source: "금융감독원",
  title: "상해보험 가입 후 직업이 바뀌면 보험회사에 통지해야",

  pdfs: [
    "/pdfs/press/상해보험 가입 후 직업이 바뀌면 보험회사에 통지해야.pdf",
  ],


},{
  id: 19,
  date: "2025.08.19",
  source: "금융위원회",
  title: "사망보험금, 내 노후의 든든한 자산으로",

  pdfs: [
    "/pdfs/press/사망보험금 내 노후의 든든한 자산으로.pdf",
  ],


},{
  id: 18,
  date: "2020.10.21",
  source: "금융감독원",
  title: "보험소비자 권익보호 등을 위한 자동차보험 표준약관 개정 안내",

  pdfs: [
    "/pdfs/press/보험소비자 권익보호 등을 위한 자동차보험 표준약관 개정 안내.pdf",
  ],


},{
  id: 17,
  date: "2017.12.07",
  source: "금융감독원",
  title: "보험상품의 다양한 절세 노하우",

  pdfs: [
    "/pdfs/press/보험상품의 다양한 절세 노하우.pdf",
  ],

 
},{
  id: 16,
  date: "2017.11.09",
  source: "금융감독원",
  title: "보험금 청구에 관한 필수정보 6가지",

  pdfs: [
    "/pdfs/press/보험금 청구에 관한 필수정보 6가지.pdf",
  ],


},{
  id: 15,
  date: "2015.10.14",
  source: "금융감독원",
  title: "보험계약을 부활시킬 수 있는 기간이 연장됩니다.",

  pdfs: [
    "/pdfs/press/보험계약을 부활시킬 수 있는 기간이 연장됩니다.pdf",
  ],

},{
  id: 14,
  date: "2017.04.21",
  source: "금융감독원",
  title: "보험계약대출 100% 활용법",

  pdfs: [
    "/pdfs/press/보험계약대출 활용법.pdf",
  ],


},{
  id: 13,
  date: "2017.06.02",
  source: "금융감독원",
  title: "보험가입자가 반드시 알아둘 5대 권리",

  pdfs: [
    "/pdfs/press/보험가입자가반드시알아둘5대권리.pdf",
  ],

},{
  id: 12,
  date: "2017.03.01",
  source: "금융감독원",
  title: "보험 가입전 필수 체크포인트 5가지",

  pdfs: [
    "/pdfs/press/보험 가입전 필수 체크포인트 5가지.pdf",
  ],

},{
  id: 11,
  date: "2023.01.27",
  source: "금융감독원",
  title: "보험 가입시 ‘만(滿) 나이’가 아닌 ‘보험나이’가 적용됩니다.",

  pdfs: [
    "/pdfs/press/보험 가입시 만 나이가 아닌 보험나이가 적용됩니다.pdf",
  ],

},{
  id: 10,
  date: "2024.09.30",
  source: "금융감독원",
  title: "보험 가입 후 알릴의무(통지의무) 관련 유익정보 및 유의사항을 안내해 드립니다.",

  pdfs: [
    "/pdfs/press/보험 가입 후 알릴의무통지의무 관련 유익정보 및 유의사항을 안내해 드립니다.pdf",
  ],

},{
  id: 9,
  date: "2026.03.24",
  source: "금융감독원",
  title: "변액보험 판매 미스터리쇼핑 결과 및 관련 소비자 유의사항을 안내합니다.",

  pdfs: [
    "/pdfs/press/변액보험 미스터리 쇼핑 결과 및 관련 소비자 유의사항을 안내합니다.pdf",
  ],


},{
  id: 8,
  date: "2016.11.16",
  source: "금융감독원",
  title: "변액보험 가입자가 알아둘 필수정보 7가지",

  pdfs: [
    "/pdfs/press/변액보험 가입자가 알아둘 필수정보 7가지 .pdf",
  ],

},{
  id: 7,
  date: "2022.04.05",
  source: "금융감독원",
  title: "금융감독원, 백내장 수술 관련 보험금 누수 방지를 위해 특별대응 강구",

  pdfs: [
    "/pdfs/press/백내장 수술 관련 보험금 누수 방지를 위해 특별대응 강구.pdf",
  ],


},{
  id: 6,
  date: "2026.03.04",
  source: "금융위원회",
  title: "롯데손해보험에 대한 경영개선요구 의결",

  pdfs: [
    "/pdfs/press/롯데손해보험에 대한 경영개선요구 의결.pdf",
  ],


},{
  id: 5,
  date: "2023.01.04",
  source: "금융감독원",
  title: "급전이 필요하거나 보험료 납입이 부담되어 보험계약 해지를 생각하는 경우, 보험계약대출 등 다른 방안을 먼저 알아보세요",

  pdfs: [
    "/pdfs/press/급전이 필요하거나 보험료 납입이 부담되어 보험계약 해지를 생각하는 경우 보험계약대출 등 다른 방안을 먼저 알아보세요.pdf",
  ],


},{
  id: 4,
  date: "2017.03.27",
  source: "금융감독원",
  title: "교통사고 시 자동차보험 활용 노하우",

  pdfs: [
    "/pdfs/press/교통사고 시 자동차보험 활용 노하우.pdf",
  ],


},{
  id: 3,
  date: "2025.03.21",
  source: "금융감독원",
  title: "2024년 자동차 고의사고 보험사기 조사 결과 및 소비자 대응 요령",

  pdfs: [
    "/pdfs/press/2024년 자동차 고의사고 보험사기 조사 결과 및 소비자 대응 요령.pdf",
  ],

  
},{
  id: 2,
  date: "2022.12.28",
  source: "금융위원회",
  title: "2023년 1월 1일부터 개인·단체실손보험 중복가입자는 원하는 보험을 중지하여 보험료 부담을 경감할 수 있습니다.",

  pdfs: [
    "/pdfs/press/2023년 1월 1일부터 개인 단체실손보험 중복가입자는 원하는 보험을 중지하여 보험료 부담을 경감할 수 있습니다.pdf",
  ],

 
},
{
  id: 1,
  date: "2020.01.15",
  source: "금융감독원",
  title: "2019년 중 주요 손해보험사기 피해사례 관련 소비자 유의사항",

  pdfs: [
    "/pdfs/press/2019년 중 주요 손해보험사기 피해사례 관련 소비자 유의사항.pdf",
  ],


},
  ],
};