export const noticeVersion = 2;
export const notices = [
  {
    id: 5,
    date: "2026년 5월 14일 23:38",
    category: "업데이트",
    title: "연금계산기 추가",
    content: `
연금계산기 메뉴가 추가되었습니다.

✔ 은퇴자금 계산
✔ 예상 연금액 계산
✔ 국민연금 계산

기능을 이용하실 수 있습니다.

계산 오류나 수정이 필요한 부분은
‘보험나무에게 메세지 보내기’를 통해 남겨주시면
확인 후 수정하겠습니다 💕
    `,
  },

  {
    id: 4,
    date: "2026년 5월 14일 9:51",
    category: "업데이트",
    title: "공제 · 기타보험 고객센터 추가",
    content: `
고객센터 메뉴에 공제보험 및 기타보험 항목이 추가되었습니다.

고객센터 번호 오류나 추가되었으면 하는 부분이 있다면
‘보험나무에게 메세지 보내기’를 통해 남겨주세요 😊
    `,
  },

  {
    id: 3,
    date: "2026년 5월 14일 9:12",
    category: "업데이트",
    title: "예금 · 적금 계산기 추가",
    content: `
예금 · 적금 계산기 메뉴가 추가되었습니다 !

계산 오류나 수정이 필요한 부분은
‘보험나무에게 메세지 보내기’를 통해 남겨주시면
확인 후 수정하겠습니다.
    `,
  },

  {
    id: 2,
    date: "2026년 5월 14일 9:11",
    category: "업데이트",
    title: "화폐가치 계산기 추가",
    content: `
화폐가치 계산기가 추가되었습니다 !

계산 오류나 수정이 필요한 부분은
‘보험나무에게 메세지 보내기’를 통해 남겨주시면
확인 후 수정하겠습니다.
    `,
  },

  {
    id: 1,
    date: "2026년 5월 13일 22:26",
    category: "OPEN",
    title: "보험인사이트 플랫폼 개설",
    content: `
안녕하세요 보험나무입니다 😊

보험설계사분들이 무료로 편하게 이용하실 수 있는
업무 통합 사이트를 오픈했습니다 !

보험사 전산 · 고객센터 · 상품공시실 · 청구서류 · 계산기 등
업무에 필요한 기능을 편하게 활용하실 수 있도록 제작했습니다

추가되었으면 하는 기능이나 수정이 필요한 부분은
사이트 내 ‘보험나무에게 메세지 보내기’를 통해 남겨주시면
천천히 계속 업데이트해 나가겠습니다

편하게 사용해 주시고 많은 의견 부탁드립니다 ❤️
    `,
  },
];